<div id="block-news">
<center><img id="news-prev" src="/www/images/arrow-up.png"/></center>
	<div id="newsticker">
    	<ul>
        	<li>
            	<span>18.11.2019</span>
                <a href="">Еда и культура: Неделя итальянской кухни в Москве</a>
                <p>В Москве стартовала Неделя итальянской кухни. Гости фестиваля смогут поучиться в кулинарной школе у знаменитых шеф-поваров, отведать тематическое меню и узнать, какой рецепт мороженого называют национальной итальянской идеей.</p>
            </li>
            <li>
            	<span>18.11.2019</span>
                <a href="">Еда и культура: Неделя итальянской кухни в Москве</a>
                <p>В Москве стартовала Неделя итальянской кухни. Гости фестиваля смогут поучиться в кулинарной школе у знаменитых шеф-поваров, отведать тематическое меню и узнать, какой рецепт мороженого называют национальной итальянской идеей.</p>
            </li>
            <li>
            	<span>18.11.2019</span>
                <a href="">Еда и культура: Неделя итальянской кухни в Москве</a>
                <p>В Москве стартовала Неделя итальянской кухни. Гости фестиваля смогут поучиться в кулинарной школе у знаменитых шеф-поваров, отведать тематическое меню и узнать, какой рецепт мороженого называют национальной итальянской идеей.</p>
            </li>
        </ul>
    </div>
    <center><img id="news-next" src="/www/images/arrow-down.png"/></center>
</div>